。
我
？
你
这
可以
有
我们
什么
是
喜欢
这里
好
要
去
他
不
想
做
时间
人
多
在
今天
多少
看
现在
买
说
钱
吃
没有
到
怎么
大
很1
工作
最2
一
自己
会
不行2
为什么
帮助（我）
家
和
来
那
没有2
你们
知道
用
应该
中国
完了
哪
都
看1
等
快
对
真2
感觉
她
东西
书
再
房子
晚上
衣服
样子
给
找
妈妈
生活
问题
走
时候
重要
给（我）
帮助
朋友
哪里
1
菜
希望
一起
明天
认为
东西2
小
少
喝
国家
票
谁
很
吃饭
卖
他们
房
事情2
如果
水果
事情
国
身体
里
开始
一直
听
经常
坐
新
早上1
准备
天气
次
一样
穿
心
好不好
不喜欢
最近
高兴
老师
高
不行
学校
电话
长
以前
必须
以后
全部
这个
汽车1
让
颜色
下
完成
大家
发展
像
坏
完
年
电影
新1
放
健康
地方
雨
水
作业
为
它
拿
运动
计划
城市
上
不知道
经济
参加
2
改变
睡觉
学习
门
公司
车
外
爸爸
还
旅游
礼物
价格
休息
方法
告诉（我）
便宜
不是
小孩
写字
怎么样
桌子
如何
经过
商品
学
咖啡
别人
贵
请
环境
谢谢（你）
给（你）
行李
二
不一样
事
前
努力
玩
特别
舒服
电视
船
英语
昨天
见面
庆祝
唱歌
对待
漂亮
对不起2
很2
美
说话
解决
比赛
又
决定
继续
游戏
相信
了
还是
房间
不会
一定1
飞机
站
广场
事2
技术
兴趣
幸福
问
学习1
爱
服务
困难1
愿意
打折
影响
谢谢
机会
新鲜
课
真1
冷
开车
悠久
送
平时
关
换
这样
联系
因为
是不是
意思
快乐
笑
质量
开心
担心
告诉
食物
最后
中
安全
进
厉害
法1
常常
变化
裤子
网
游泳
男
保持
累
茶
道路
声音
手机
一周
种类
最
忘记
每
住
全
海
空
起床
裙子
出去
干净
不好
见
需要
鱼
指
需要1
一会儿
部分
一定
万
牛奶
增加
种植
设计
第一次
活动
一天
真
最1
忙
要求
点
弟弟
开
天
习惯
吸烟
工作2
但是
照片
清楚
读书
故事
烹饪
错误
语言
医生
过
带
项目
土豆
注意
下车
先
就
早上
里面
学生
价值
花
火
更2
近
黑
粮食
关系
信息
每天
人生
情况
接受
肉
美丽
考虑
目标
酒
手
汤
安排
哪些1
着急
之前
北京
玩1
或者
比较
机器
公交车
演讲
肯定
洗
考试1
一个
所有
好吃
同意
咱俩
不行1
车2
辛苦
香烟
内
上海
够
世界
饭
消费1
安静
自然
快递
满意
不够
建议
慢
错
妻子
锻炼2
孩子
表演
检查
家具
玩具
支持
干
路
地铁
租
写
起来
账户
时代
牛仔裤
山
火车
一些1
分钟
三
五
沙发
热
挑选
那里
不愿意
丢
失望
病
依靠
土地
短
中午
超
降
选择
速度
勇敢
停止
警察
生气
开会
首先
差不多
趣味
认识
品尝
信
一些
感冒
熟悉
周末
头发
号码
鞋
药
成长
力量
地
富
加
边
也
各
称赞2
0
女
法国
名字
湖
夏天
温度
美国
约会
推
教育
相遇
麻烦
合作
属于3
方
能力
聊天
市场
人民
医院
心情
早
考试
脸
刚才
打
数学
结婚
记忆
力
强
梦想
成功
驾驶
皮肤
大学
擅长
推荐
文化
产品
练习
多少钱
读
哪个
在哪
出租车
电
害怕
期待
不要
楼
简单
叫1
所以
数量
好像
久
更
建设
时
任务
棒
20
东西1
食品
姓名
按照
顺利
照相
盐
月
感谢
老
带1
榴莲
更1
乱
意见
研究
人类
工作1
负责
半
红
修理
银行
丰富
年轻
卫生间
实验1
蔬菜
男孩
甜
商
场合
专业
梦
管理
保留
消息
前面
打算
宽
季节
自信
忘
介绍
给我
提前1
公
禁止1
没
第一
主
群众
注意2
那个
随便1
历史
抱歉
难
一点
现代
区
减肥
平
航空母舰
剩余
收据
事1
小时
一般
严重
迟到
年龄
下午
牌子
文化2
放弃
喝酒
难受
电梯
垃圾
赚
紧张
事情1
稳定
提高
千
社会
字
报告
结果
手续
农村
比
但是1
实现
法律
玩笑
精神
提供
办公室
文件1
鸡尾酒
美容
职业
无聊
解释
申请
假
想法
成绩
合适1
公交
歌
合适2
回来
公园
酒店
给(我)
效果
科学
满
空调
收拾
发生
答案
伤害
交流
很多
塑料袋
感到
高尔夫球
欣赏
业
洗衣机
附近
员
音乐
一些2
电视机
餐厅
困难2
生命
困难
挑战
保养
饭店
吸引
出事
订
办
运气
前2
没关系1
打扰
突然
根据
后悔
一百
东
北
生产1
树
材料
升
地球
，
煮
跑步
发现
足球
楼层
口
下雨
太阳
冰淇淋
角
成功1
答应
事实
收获
试
白
回忆
毕业
胜利1
网络
态度
知识
玩2
被
体育
开放
值
倒
免费
请假
展示
居住
植物
啤酒
位置2
责任
宠物
卧室
经历
优点
向
压
关心
分享
重
椅子
饿
可爱
流行
衬衣
远
处理2
客厅
纸
借
健身房
接收
冰
哭
面包
生产
原来
篮球
只要2
西红柿
结束
街道
刚刚
旁边
饼干
睡
变
慢慢
晚会
拍照
忍
状态
进口
窗
注意1
彼此
灯
签名
提升
适合
老板
背心
电脑
跟
出
但是2
讲话
苹果
基础
欢迎2
生态
越来越2
方面
方向
左右
图书馆
上课
汽车2
10
生日
标准
不管
扔
东2
农业
危险1
著名
队伍
友谊
减少
重量
30
5
鼓励
面
日期
工资
照顾
条件
教室
花园
交通
了解
汽车
抽烟
同学
收入
认真
理解
紧
代
成员
没用2
越来越1
恋爱
误会
上班
保护
搬家
课程
客气
安装
职位
信用卡
合同
保管
擦
每个
不符合
方便
度假
咸
带领
小说
妹妹
讨厌
赢2
缺点
书柜
不知道1
水2
立刻
动物
永远
生日2
发音
熟
补
看看
按
花钱
主要
锻炼
容易
共同
创造
眼
航空
香蕉
讲
不小心
奶奶
剩
发票
怎么办
菠萝
晚
话
听说
旧
座位
节目
绿
惊讶
客人
大豆
营养
天空
打电话
晕
正
试试
非洲
处理
邮寄
存款
它们
电影院
巴黎
美元
工人
行动
实践
上车
回
葡萄
不能
理论
一会
排队
形势
尽力
加油
受不了
迟到2
将来
床
水1
自助餐
没有1
铅笔
正好
烤串
呼吸
鸟
慢2
通过2
另外
水龙头
渤海
黑色
香
单据
一个月
帅
一年
提
深
思考
没关系2
星期
重视
后
储蓄
运输
进步
不能2
十
蛋糕1
店
花生
文明
吵架
汽油
创新
享受
救
党2
投票
套
品
牛
扫地
程度
哥哥
回答
没必要
40
偷
出生
碗
违反2
超市
情绪
气
轿车
回家1
表格
同意1
（你）给（我）
分开2
期间
纯棉
内容
哪些2
籍贯
他人
尝试
然后
什么样
风格
漫画
逛街
国外
博物馆
装饰
抓紧
道歉
手术
饺子
直
圆
整理
瓶
主动
珍惜
星期五
爱好
家乡
钓鱼
工具
炒
今年
杂志
糖
算
建立
压力
一楼
信任
平衡
竞争
目的
几点
防守
米
结账
面积
方案
气候
协议
句子
油
克服
羽毛球
作用
只
支付
人民币
孩子们
积极
相同
投资
改
传统
单位
办理
登记
付钱
柜台
坚持
存储
空气
记得
基本
奇怪
女孩
她们
思想
刚
急
化妆
教
费
领导2
这些
降价
V
I
P
卡
寻找
正在
旅行
规则
合适
宝贵
密码
邮票
预定
追求
100
秘密
条
送（你）
块
危险
活
左
拐弯
奇怪2
注射
总
害怕2
寄
距离1
了解1
出门
不敢
2个
骄傲2
低
洗澡
高铁
停
汉堡
球
纪念品
组
告诉（你）
核对
笔
不懂
画
规模
辽宁
计算机
破
取款
支票
挂
7
新2
预约
差
贸易
风景
晚了
河
控制
按钮
安全带1
卡1
保护2
西瓜1
算了
行驶
倒车
签字
词
凉
闻
装修
3
明白
退1
后2
上班2
表情
刷
上午
四分钟
8
下班1
台2
利益
回家
跳
线
请客
南
冬天
死
俄罗斯
百分数
第二2
样
带鱼
贡献
汉
美好
共
生
发
成本
水平
正常
疼痛2
怀孕
一星期
周日
跳舞
零
摄氏度
表面
重2
看（我）
6
战斗
交易
聘用
承诺
手表
中间
取
借2
撞
优秀
谦虚
性格
开朗
爱情
可能1
奶茶
被子
开除
律师
送（我）
号
院子
议会
展览馆
自由
性质
发挥
你俩
饮料
狗1
秘书
生日1
单
班1
艺术
汉语
交际
小心
任何
伪装
俱乐部
红包
伴娘
延后
操作
清除
能
家人
舞蹈
搭配
数
草
语文
打车
伤心
伞
缓解
面条
吸尘器
汉堡包
锁
报名
圣诞节
放心
上学
维吾尔族
竟然
文件2
英雄
赢
进步2
品牌
牛排
笔记本电脑
按时
多次
聚会
闭嘴
胆量
别
打开
出发
站台
告诉(我)
绑
发夹
切
分
四
杯子
把
好好
离开
选
家庭
电子
支出2
图案
种
其他
期限
欺骗
先生1
菜单
未来
具体
再见
农作物
农民
犹豫
看不起
挡
堵车
北方
下降
记
食
厕所
20%
禁止
沙尘暴
这次
家务
出口
广告
觉得
拜托
复印
可靠2
软1
利用2
搬
浪费
熊猫
类型
喝茶
叶2
桥
包裹2
车站
参考
经历1
会议
外卖
外婆
失败2
跟随
榜样
幽默
闹钟
满足
给你
行业
青年
迷茫
恢复
窗户
多久
9折
Y
眼睛
观点
资源
对不起1
来说
时尚
零食
身份
失业
获得
延长
祖国
装
做饭
政府
进行
热2
经验
微信
停车
丢脸
缘分
欢迎
台
发型
报纸
查询
银行卡
移动
下班
中心
本
感受
鸡
从来
4
体验
散步
创
海军
菜单2
调整
百
宽松
在家
几
蓝色
样品
右
懂
北1
连续
消费2
长江
重庆
政府1
自行车
烦
建筑1
差点儿1
答案1
迈
暑假
瞌睡
办法
生意
宝宝
笔记本
新冠
英国
公务员
农场
黑板
跑
浑身
存折
微博
疼
转化
中午1
盘子
箱子
热水
电风扇
寄信
整容
政治1
地址
外面
躺
地图1
遇到
地图2
拼搏
指导
开门
提议
新闻
台湾
规定1
G
代表
漏
沉迷
限制
浴缸
炸
日子
缺
秒钟
不同
画画
视频
夹克
蓝
东1
经营
羡慕
过去
幸亏
墙壁
包1
世界1
包装
米2
到处1
级别
乒乓球拍
辽阔
没用1
惊奇
违法1
新鲜2
耽误1
称赞1
钢笔
鞋子
黄河
根源
黑龙江
狗2
考
扣除
书包
八月
袋子
手提箱
阴
乘船
幸运
上班1
体系
不好意思
判断
临时
捣乱
评价
模仿
吐
分数1
掌握
和平
亚洲
他俩
南海
通信
沙子
狂风
优势
自来水
决赛
香港
不信
属性
八
执行
香皂
模糊
祝
随便2
宿舍
二氧化碳
阶段2
云
政治
人们
失败
卡拉ok
烦闷
护送
暴风骤雨
周一
汇率
九
加班
卫生
上升
南2
一分钟
礼貌
作家
消费
储备
星期六
商业
纽约
瘦
超过
落后
直接
吹牛
承认
捐献
慈善
事业
故意
球员
女婿
少年
善良
脾气
胖
激动
逮捕
引
奇怪1
周
出版
儿子2
Q
培养
邀请
发育
成熟
转
儿子
纪念
制定
噪音
图
金2
骄傲1
星期日
职员
冲动
特点
胡说2
出差
体会
履历
蜜月
特殊
普通
春节
筷子
手枪
其次
江苏
逐渐1
游览
宣传
9
抱怨
前景
辣
你喜欢
积木
吉他
绘画
手工
姐姐
天文
呆
司机
材料1
开关
绳子
难过
反对1
终身
终于
米饭
周到
松
符合
小提琴
放假
表达1
D
新娘
经理
科目
早上2
三天
痛恨
行为
感想
印象
文章
症状
证明1
志愿
养
刚好
人情
个
滑雪
交往
主意
学1
投篮
鼻子
严肃
脸色
商场
好看
冲洗
架子
脂肪
嫌疑
到底
绿色
电子邮件
错过
越来越
预报
台北
剪子
刘海
打印
叠1
灰尘
包2
烟
带（我）
爆发
吓
夹
白色
坚强
长大
证明2
心理
独立
务{义务第二个动作}
纪律
放松
道理
谎话
微波炉
提前
支出
苏
保证
品德
落下
先进
温暖
训练
C
B
厚
滑冰
土
落
宾馆
对方
一份
亮
度
我国
商店
为了
推广
原谅
厨房
好玩
通常
公共
沟通
避免
权
兵
猫
双方
做到
借（我）
方式
叙利亚
收到
2次
现金
日常
护理
墙
忘了
吃完
浸泡
高考
同学们
周围
蜡烛
团队
喝咖啡
门口
很1多
企业
公里
国际
资料
外边
展厅
同事
学会
焙
占
推动
看到
区域
几个
障碍
社会1
现象
非常
工地
进去
整形
互相
火山
灰
不想
烫
感动
奋斗
包括
温柔
理想
外国
好转
差别
响
收
心愿
穷
回去
效率
挫折
突发
成为
彩
预订
优惠券
ZH
箱
西瓜
姥姥
技能
期
捉迷藏
正确
迷
第一1
过分
民族
重要1
保险
中药
家里
接待
牌
有点
看法
婚姻
奢侈品
法语
等我
率
山药
山顶
需求
连
在这
愉快
新年
前途
战术
取得
每年
固定
刀
口语
性
化
集合
暖
开展
形式
广泛
港
出现1
口袋
女生
对不起
光荣
遗憾
暴雨
爽
拖
实际
狗
登机
挂号
维吾尔
业务
海关
存
身
护照
身份证
兑现
特色
风
意大利
到处2
唱
战争
没事
文件
骄傲
反对
法
才
破坏
规矩
贺卡
也有
蛋糕
母
美容院
脏
乡
中国人
只有
T
俩
看望
分开
付款
实验室
发源地
平方
迷惑
父母
节约1
双胞胎
句
T恤
踢球
叫2
池塘
喂
开拓
实际1
楼梯
顶
协调
配合
自行车1
修
留
体温计
6点
病假
卷
计算
园
随意
包
梳头
咳嗽
魔术2
灾
月亮
渔业
枯竭
支付1
鼻涕
茄子
黄瓜
羊
棒球
拖拉
小便
饱
试验1
遵守
明确
味道
带2
提议（你）
借（你）
需要2
七点
怀疑
香水
L
丝2
加拿大
第二次
周六
导游
日本
退
精力
一生
打扫
拒绝
淘气
橡皮
网球
明年
泡温泉
森林
约
乐观
热爱
生物2
面试
了不起
日程
杂
短信
调动2
慢1
没想到
汗
木头
古典2
表达2
第一名
洗衣液
爆炸
淡
梯子
爬
薯片
隐藏
热1
胶卷
问（他）
迟
湿
党
同意2
撕
政府2
处罚1
转身
本来
晒
仍然
树1
接
流口水
打包
房东
可能2
咨询
抓
方便面
主题
领导1
碰巧2
热闹2
系
意义
理性
链
现
沙漠
操场
金
一起去
放进去
拥挤
5点
星期二1
雪
六点
一千
暂时
老家
文化1
饱1
关键
文艺
搭
网购
专家
喊
争议
荒地
老百姓
铃
偶像
理由
运动员
团
差点儿2
救助
一刹那
林
污染
冷静
好处
西1
南1
部
靠
油1
盒子
饮食
偏
军队
就业
核心
弱
改善
田野
姑娘
堆积
成年人
智慧
省略号
拜年
吉祥
差劲
小孩儿
排
例子
毛衣
动作
陪（我）
发动2
凤梨
煤
蓝2
丢失
跟（我）
坚定
实事求是
押金
石膏
中央
落实
示范
可怜
动
维修
给(我）
输入
下面
细
秤
第二
口红2
托运
调查
邀请（我）
礼物（我）
辞职1
制造
过程
运城
盐湖
劳动
发呆
踏实
让（他）
亿
车祸
楼房
举行
护肤品
龙虾
田
批发
零售
证据1
惊动
锻炼1
加工
想象
大概
档次
港口
专门
优雅
段
借1
窄
苦
裁缝
宏观
猪
隔壁
责怪
另
邮局
广播
防洪
不好喝
材料2
试一试
证明
胜利2
忽视
贫困
无力
茂盛
吊兰
地震
塌陷
属于1
公斤
秋千
一路
鄙视
七月
丰收
股票
涨
三层
三十
宿营
管道
堵
陪
义务
纳税
背景
忧愁
不明白
期望
封面
借口
栏杆
把握
对手
泄漏
业余
东京
基
岛屿
西沙群岛
冷2
GDP
古代
了解2
海南
亩
税收
市1
凹
逃跑
标题
乘客
页
周年
吞
谷
亲爱
无线电话
信号
观念
物质2
劣迹
内阁
旷工
逃
员工
周五
海边
价钱
称赞（我）
倒霉
瑜伽
现实
他无聊
厌烦
向导
从
表扬
平均
木
拥护
君主
亏本
英国{英国词汇第1个手势动作}
无所谓
顾问
愁眉苦脸
旅馆
高中
筹备
玫瑰花
选举2
赔偿
合
偶尔2
常识
碰巧1
反抗
发烧
滑稽
耳
苦闷
辜负
成立
扮演
不满
耐心
提案
罪行
有效2
小康
伤口
非法
甜蜜
围绕
昏倒
拼凑
佛教
揣
21
丈夫
殴打
洗洁精
搭车
叹气
配套
回家2
进度
职务
哪几个
摄影
招聘
出租
六一节
村
媒体
前期
考试2
买单
提纲
侮辱
打架
沉默
（你）叫2（我）
啰嗦
翻译
腥
姜
不舒服
仰泳
海滩
N
豆1
茶1
图画
电视剧
柔和
谈判
承担
直爽
病毒
软件
圆满
学习2
科技
龙
虾
过敏2
（你）命令（我）
维护1
利用
开放1
投弹
阿富汗
保龄球
勾引
拉
帮助（我）写字
打棒球
面粉
（你）感染2（我）
拔河
总统
散热
零件
三明治
（你）给（我）电话
唯一
热闹
是什么
节日
四天
桨
虚伪
想不到
佩服
（你）告诉（我）
果然
思维
探究
还钱（我）
偏向
特长
鸭
十天
公益
对象1
风俗
愿望
流利
超级
矮
猜
零钱
路线
丝袜
跳线
体
交
打结
屋子
根本
摸
优等生
气色
比例2
祖父
祖母
取消
表现2
饭盒
天生
面熟
看过
扫兴
细心
聪明
上周
抽脂
红烧鱼
砍价
放火
这种
等等
无耻
考1
九点
闲话
行李箱
帮助(我）
餐具
下载
歌曲
局域
药方
承受
给（我)
图片
熨
景点
详细
剥
清谈
晕船
苦2
订购
一本
原色
稿纸
一个小时
机场
时间长
发带
小区
对你
四川
我走
共{共同第一个动作}
歧视
外语
界限
粗鲁
负荷2
员{成员第二个动作}
恐吓
公布
平台
要东西
继承1
遗产1
不信任
随便
信心
整枝
元旦
治理
边境
委{委员第一个动作}
台账化
推进
派
有公交车
负担
规律
们
试一试{试验第一个动作}
天气1
冰1
摇头
开玩笑
隐瞒
让（我）
责备
道理1
挑食
暴
半个小时
站在
我看
鸡蛋
信件
古迹
北斗卫星
心里
南方
边缘
海区
南海群岛
领土
博白
级
稻子
县
厂
有时候
用途
煤气灶
一次
菜市场
油箱
胆
门铃
科
时期
售票员
前方
合约
传球
顺便
好奇心
激情
全场
稿{初稿的第二个手势动作}
切菜
切手指
害{迫害的第二个手势动作}
短板
进入
平摊
凶
冲突
发言2
去年
乒乓球
找找
屋
纠缠
双赢
共识
反正
看不完
自
减
发脾气
捐款
数千次
消遣
来过
几百
电炉
橱柜
就餐
称
调
预算
枕头
毛毯
套装
进来
一遍
源
漱口
吃药
各地
合理
讲座
走了
提神
咖啡馆
往往
观察
我们家
环保
意识1
黑了
礼店
花瓶
打牌
动物园
看什么
消化
嘌呤
化合物
集
四点
送伞
运动会
端午节
3小时
棉衣
秋天
黄
衰退
倒闭
损坏
里程2
艺术馆
国家地铁
亏损
邮件
限度
圆窗
常青藤
确认
上下班
高峰期
二号楼
二楼
方方面面
烤鸭
之间
纠纷
一半
起点
繁荣
热身
看重
带走
机构
改革
克服1
里边
滑
地板
圆地球
什么时候
自动
节省
埃及
城
几乎
市长
塔克拉玛干沙漠
地下水
淡水
壁炉
地毯
要不要
复杂
产
好季节
外人
水果{水果词汇的第二个手势}
指标
反弹
做过
凑钱
孤儿
理财
没人
半年
生存
变成
包含
江西
景德镇
烧制
漂浮物
随风
欧洲
大量
河流
灾难
阻止
野餐
可惜
凉快
衣
下雪
尊重
良心
精彩
套餐
玻璃
杯
女朋友
分手
才华
灵魂
事故
失明
主修
物理
控告
可靠
活泼
勤奋
树立
吸引（我）
演说
健美操
练
买书
人品
尊敬
写作
长时间
好事
几年
都在
担当
几百万
华人
无助
进化
职场
身边
负面
面对
恶性
有效
睡眠
焦虑
跨
有空
我家
赢了
怎么花
出现
通货膨胀
要用
明信片
高速
15分钟
节制
迟早
破产1
西装
赶上
专{专业词汇的第一个手势}
妈妈们
早市
沙滩
贝壳
利率
一年半
学生们
乐趣
竹子
山羊
黑白
相间
2只
茶色
袋
棕色
起源
至今
精致
每人
完备
国产化
产业
定位
去哪
教养
华
伟大
复兴
贵重
物品
柜
五音
不全
标志
让你
请问
赞成
拓展
社交圈
差异
调研
抱歉1
危害
熟练
特价
寿司
怎么吃
小时候
不用
对面
有钱
首相
屏南县
福建省
宁德市1
展区
每周
7天
脾胃
工业
燃料
就是
5年
市值
2.2亿
师傅
一公斤
关注
允许
活跃
共事
机{机会的第一个手势}
文
小组
包间
好笑
日语
忍心
感恩
拥有
考分1
配送
物流
银色
磕
1个
推销员
充分
完美
扎营
保守
取钱
逻辑
班
陪（你）
教训
削
常用
胶
贴
广西
西北
建筑
官
密
中华
和谐
家园
5个
管
当
关闭
禁止2
愁
质
各位
得到
放开
运球
醉
打（我）
制订
胸肌
通过
怪
总共
（你）照顾
1楼
褪去
恭喜（你）
怪（他）
网上
接受1
你和
语
夸奖
件
年代
划分
真假
修眉
理发
桌
机油
味
文书
百分比
磁卡
填写
修面
洗头
救护车
随时
车牌
青铜器
复制
情人节
刺激
火锅
全世界
帽子
奉献
紫
住院
倍
亲自
真是
伦敦
打网球
签
打量
芦笋
式
不在乎
弄翻
可乐
打翻
不接受
当众
舞台
腿
发抖
这句话
不确定
专心
失去
不认识
不适应
务
中彩票
一张
面谈
该
也是
我也
这么
一只
一大串
2本
过来
批评
学分
想过
人山人海
你在
一共
看书
2点
会议室
下次
在做
也许
变老
加强
伺候1
皇帝
仔细
上飞机
云南
日光浴
划船
咖啡厅
卡拉OK
城堡
赶海
强化
实力
5分钟
最好
快点
星期二
可能
点心
很快
被命名
很大
车厢2
夫妻
占地
篮球场
足球场
完全
书店
小船
分成
三分
帐篷
马上
差点
不去
年年
严格
更多
那些
描述
开支
兜风
偶然
完整
航母
工程
查看
不租
加快
恶劣
靠后
才能
活力
想买
想要
都有
保修期
3年
阅读
书本
收取
最低
1元
最高
50元
去看
日落
拿下来
好朋友
直达
晚饭
1小时
型
擦地板
包饺子
词典
还有
吃过
从前
至
接班人
付出
爱护
迷路
依旧
烧烤
果汁
薯条
摇滚
原谅（我）
牙膏
讨价还价
解雇
保卫
职责
离婚
初
轮胎
鸭子
迪士尼乐园
政策
废除
前程
抹布
圣诞
树2
蛋糕2
守口如瓶
噩梦
力气
支持你
挽
德国
意外
发誓
叔叔2
戒{戒毒第二个手势}
拍
秒
3分钟
十点
洗脸
教（你）
牵
表达
租（我）
病情
声
自私
六月
打字
感
火柴
盒
收集
童话
位置
幻想
喉
哑
移
沙
千万
外汇
第三
疫苗
钓
十年
综合
军
增强
系统
雨水
探测
行星
钢琴
K
机械
工厂
医
捡
待
粗心
天堂
委屈
杏
不满意
法规
茫然
没兴趣
摔倒
决心
崩溃
一切
壮
向前
病历
打工
建议（你）
公安局
地图
韩国
高尔夫
辞职
聪明2
识别
休养
表
壶
冬
相机
软
亲戚
住院2
3000
大小
喝[左]
冰[右]
抓[右]
放[左]
速递
桶
打听
寄存
十分钟
落地窗
衬衫
大便
核查
求
象
牙
寸头
动画片
一小时
护肤霜
存钱
定期
浅2
靠近
（指一下手）烫
钥匙
转机
敬
肺
首都
静
胸
肌肉1
传染
五点
财物
文{文章的第一个手势动作}
不理睬
古典
奏乐1
无所谓2
退休
保护1
个体户
上瘾
二年级
演的
倾斜
见（你）
商量1
充足
推迟
脱离
星期日2
削皮
欠
包子
腰带2
每月
伸展
中长
留学
始终
企图
集会
涨钱
端
故乡
柿子
J
牙齿
疼痛
消失
证据
有人
大佬
临潼
教导（我）
美术2
松弛
失落
估计
车胎
发动
松了
二十
发达
看（你）
洞
兔子2
钻进
歌唱
痛苦
分别
舍不得
监督
请教（你）
抱
顶部
蘸着吃
真实1
肚子
手提
开窗
对流
热狗
刷牙
心中有数
树丛
草丛
辞退（我）
卷心菜
10点
10月3号
8000
住院1
寄包裹1
馋
住宿
几天
12个月
9月15日
飞
（我）比一比（你）
各种
储存
喂养
结尾
悲惨
不合适
工会
左拐
跟上
记录1
正规
车1
一定2
节奏
辞职2
订婚
测验
染发
草稿
来不及
拮据
从小到大
投诉
报案
失踪1
想想
中毒
断
也许2
帮
包括1
煤气
几楼
壁橱
老鼠
数字
确定
顺序
卫星
播
旅客1
手（进）
手（出）
借1（我）
洗手
手球
传（对方）
稳健
出勤
打卡
场地
合起来
搞砸了
摊开
扔（回来）
放下
拿（来）
球（我）
光2
考验2
成效
请柬
扔（向外）
遥控
小麦
损失
抢
学问
截止
关门
部门
数据
振作
看（向下）
暴跌
信用
抄写
鞋带松
打印机
不利于
稿
星期二2
进步1
电子商务
决策
教学
对（我）
题目2
扎实
持续
升高
基因
传承
搜查
胜利
姿势
摆
泪
放学
解放
想方设法
课本
遗产2
回复
革命
结
追
规定2
适应
旅客2
先生
蒸汽
弹射
虫
等于
7点
班2
补课
星期五1
星期日1
几点到几点
治安
秩序
春
打呼噜
熬夜
酸
夸张
观点{观点的第一个手势}
左右偏移
属于2
找茬
里面的
派（你）
各不相同
没问题
担负
使命
腹
60
高档
扩大
威胁
招呼
充满
导游2
捷径
珍珠
服务员
后面
头
校长
1000
植树
春1
称号
王
课表
人不同
政治2
交换
所以1
汇款
网路
沙拉
足
碰见
产量
女人
浪漫
多情
泥石流
灾害
前进
外溢
哪儿
着火
消防
渔具
海港
西
300
缩小
素质
硬
潜艇
烹调
喷
海啸
叶子
专辑
血管
萎缩
引号
正式
送给
仓库
物
分配
千克
忠实
细致
开放2
重复
暖和
上瘾1
西服
场面
W
造型
团结2
题目
彩色
平面
电动车
电池
评论
电视台
番茄
癌
丧失
周转
电动自行车
足够
雷
抱歉2
潇洒2
般配
失职
发财
原因
体现
团结1
平安
成功2
成就
2元
初期
双
剑
更新
朝
瞎说
摘
红绿灯
必要
惦记
先生2
茶叶2
有效1
高贵
社区
空间1
光滑
尖
简练
精华
亲密
约束
浮动
特快专递
全球
必然
趋势
给（宝宝）
冰箱
一杯
青
银
真实2
有用2
老人
聚精会神
冰镇
考卷
因素
通过1
耽误2
反映1
突出
幻觉
背包
乐队
新潮
一元
五块
十块
主食
主菜
象征
音乐家
富强
芭蕾舞
互联网
树木
获得感
美感
包涵1
别名
热带
蒙古
90%
胜任
汇报
处
讨论
胡子
辫子
接收（你）
冰棍儿
覆盖
搁置
矛盾1
前1
警卫2
值班
订货
签订
部署
祝（你）
罪恶
记住
飞行员
笔记
浏览
诚实
勤劳
闪光灯
典礼
邀请（你）
女士
熄灭
同志
介绍（我）
帮助（她）
经历2
凭证
停车位
50
英尺
停车道
大厅
挂失
干杯
冷冻
事项
划线
文件夹1
数额
信箱
投放
刮
余
包涵2
总结
装订
挂断
数数
代替
ID卡
脱
投入2
账
星
M
书名号
战略
内科
西藏
会员
二号
功能
馆长
人事部
演变
草坪
清理
钦佩
不知道2
烦躁
躺下
成果
特意
诚恳
劝告（我）
带1（我）
肝
胃
支持（我）
关怀
对待（我）
电话（我）
贝加尔湖
贵州
五分钟
超级大国
苏联
瓦解
２
假期
青少年
登山
蹦极
成员国{成员词汇的第二个手势}
蜗牛
轮换
艰难1
送（小孩儿）
转型
中条山
北麓
年农村
发现1
昂贵
伤脑筋1
型号
500
中文
危险2
10%
热闹1
太2
寂静
垫子
冲击
手感
局
带子
能量2
消耗
平常
时装
影响（我）
完全2
深刻
书架
播放机
恶心
钻石
难1
混合
多年
累了
工钱
跑题
大惊小怪
不值
闹事
告状
摆设
瓷器
烧
领带
短裙
主持
冰2
飙升
步骤
不公平
学期
导师
组织2
届
顾客
建筑2
塔
元宵节
陡
畅销
中学
2000
爷爷
派对
颤抖
有限1
聪明1
消磨
请帖
焦点
技术好
疏忽
称赞
录像
主演
繁忙
统治
反复
摄像
头巾
分叉
大连
农
显眼
过期
准
气氛
浅
调味酱
袜子
最终
萝卜
停车场1
租1
衣袖
剪
富裕
繁殖
促进
饲养
司法
权限
范围
饭馆
修剪
不对
绵羊
银1
不擅长
等候
教堂
附
淘汰
幼儿园
金1
谣言
摄像机
邻居
昂首
金融
危机1
肾
会诊
闯
陕西
地质
气象
警告
橙色
担忧
怕
表示
差距
当面
乘机
吹
飞行
警惕
马桶
挖
季
节
社会2
不幸
青海
领结
制服
传播
气场
人脉
派出所
江2
鲜艳
三年
去污剂
不好吃
憋闷
OK
整齐
投入
表现1
位置1
送(我)
太1
创造1
上瘾2
西瓜2
米1
下午1
必须1
对象
高铁2
木2
不能1
下午2
